
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "286"; */
"286.title" = "Server:";

/* Class = "NSButtonCell"; title = "Ověřit novou poštu"; ObjectID = "288"; */
"288.title" = "Ověřit novou poštu";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "289"; */
"289.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Připojit pomocí HTTP"; ObjectID = "291"; */
"291.title" = "Připojit pomocí HTTP";

/* Class = "NSTextFieldCell"; title = "Emotikony:"; ObjectID = "292"; */
"292.title" = "Emotikony:";

/* Class = "NSButtonCell"; title = "Zobrazovat vlastní emotikony"; ObjectID = "293"; */
"293.title" = "Zobrazovat vlastní emotikony";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "294"; */
"294.title" = "Jméno:";

/* Class = "NSButtonCell"; title = "Dát ostatním vědět, že právě píši"; ObjectID = "296"; */
"296.title" = "Dát ostatním vědět, že právě píši";

/* Class = "NSTextFieldCell"; title = "Psaní:"; ObjectID = "297"; */
"297.title" = "Psaní:";

/* Class = "NSTextFieldCell"; title = "Zabezpeč.:"; ObjectID = "298"; */
"298.title" = "Zabezpeč.:";

/* Class = "NSTextFieldCell"; title = "Hudba:"; ObjectID = "300"; */
"300.title" = "Hudba:";

/* Class = "NSButtonCell"; title = "Dát vědět ostatním aktuální název přehrávané skladby v iTunes"; ObjectID = "301"; */
"301.title" = "Dát vědět ostatním aktuální název přehrávané skladby v iTunes";

/* Class = "NSButtonCell"; title = "Povolit přímá připojení"; ObjectID = "303"; */
"303.title" = "Povolit přímá připojení";
